<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="description" content="Impulsado por la Presidencia española de la Unión Europea, esta plataforma da cuenta de la colaboración entre artistas, ciudadanía e instituciones en la generación de nuevas formas de vida en común.">
	<meta name="keywords" content="arte, cultura, ciudadanía, europa, España, museos, instituciones, colaboración, común, comunes, creación, saberes, situado, pensamiento, debate">
	<meta name="robots" content="index, follow">
	<meta name="author" content="Néstor Navarro">
	<meta name="date" content="2023-07-01">
	<title>Jardín ambulante | Imaginar nuevas Europas</title>

	<link rel="preconnect" href="https://fonts.googleapis.com">
	<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
	<link href="https://fonts.googleapis.com/css2?family=Nunito:ital,wght@0,200;0,400;0,600;0,700;1,200;1,300;1,600&display=swap" rel="stylesheet">
	<link href="https://fonts.googleapis.com/css2?family=Source+Serif+Pro:ital,wght@0,200;0,300;0,400;0,600;0,700;0,900;1,200;1,300;1,400;1,600;1,700;1,900&display=swap" rel="stylesheet">
	<link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=Material+Symbols+Outlined:opsz,wght,FILL,GRAD@48,400,0,0" />
	<script src="https://kit.fontawesome.com/b2091d73b7.js" crossorigin="anonymous"></script>
	<link rel="stylesheet" href="style/main.css">
	<link rel="icon" type="image/png" href="img/favicon.png"/>
</head>


<body class="background-color">
	<header>
			<div class="cabecera full-container padding-bottom-L slide-down">
				<nav class="padding-bottom-M">
					<a class="home-back" href="index.html"><i class="fa-solid fa-arrow-left"></i>&nbsp;&nbsp;Imaginar nuevas Europas</span></a>		
				</nav>
				
			</div>
	</header>
	<main class="full-container padding-bottom-XL">
		<section class="box slide-up">
			<div class="padding-bottom-L">
				<h1 class="title">Jardín ambulante</h1>
				<h2 class="proyectos-lugar padding-bottom-M">MACBA Museo de Arte Contemporáneo de Barcelona · Barcelona</h2>
				<div>
					#futurosposibles #saberessituados #prácticascolaborativas 
				</div>
			</div>
			<div class="padding-bottom-M">
				<div class="player-controls">
				    <button class="player-play-btn" role="button" aria-label="Play" data-playing="false">
				   		<div class="player-icon-play">
				    		<svg xmlns="https://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24"><title>play</title><polygon class="icon-play" points="19.05 12 6 3.36 6 20.64 19.05 12"/><rect class="icon-container" width="24" height="24"/></svg>
				       	</div>
				      	<div class="player-icon-pause hidden">
				        	<svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24"><title>pause</title><g><rect  class="icon-pause" x="6" y="3.26" width="4" height="17.48"/><rect class="icon-pause" x="14" y="3.26" width="4" height="17.48"/></g><rect class="icon-container" width="24" height="24"/></svg>
				      	</div>
				    </button>
				    <div class="player-timeline">
				      	<span class="player-time player-time-current">00:00</span>
				      	<div class="player-progress">
				        	<div class="player-progress-filled"></div>
				      	</div>
				      	<span class="player-time player-time-duration">00:00</span>
				   	</div>
				    <div class="player-volume-container no-view-mobile">
				        <input type="range" id="volume" min="0" max="1" value="1" step="0.01" class="player-volume" />
				    </div>
				</div>
				<audio src="https://imaginarnuevaseuropas.es/audio/jardi-ambulant.mp3" crossorigin="anonymous" ></audio>
				
			</div>
			<div class="padding-bottom-L">
				<button class="boton" onclick="leerMas()" id="miBoton">
					Transcripción
				</button>
			
				<script>
					function leerMas() {
 						var masTexto = document.getElementById("mas");
 						var botonTexto = document.getElementById("miBoton");

 						if (mas.style.display === "inline") {
    						botonTexto.innerHTML = "Transcripción"; 
   							masTexto.style.display = "none";
 						} else {
    						botonTexto.innerHTML = "Ocultar transcripción"; 
    						masTexto.style.display = "inline";
 						}
					}
				</script>	
			</div>
			<article id="mas">
				<div  class="transcripcion box">
					<div class="transcripcion-texto margin-bottom-M">
						<p>Probando, probando.</p>
						<p>Jard&iacute; ambulant, jard&iacute; ambulant&nbsp;</p>
						<p>Estamos en la Plaza dels &Agrave;ngels, delante del museo del MACBA.&nbsp;</p>
						<p>Hola, me llamo Carmen Paula Berm&uacute;dez y vivo en Barcelona desde hace much&iacute;simo tiempo, m&aacute;s de 20 a&ntilde;os.&nbsp;</p>
						<p>Soy Salva Soler, he venido aqu&iacute; un poco de rebote, o a trav&eacute;s de, del proyecto&nbsp;Amunt!&nbsp;Proyecto orientado a gente que recibe una prestaci&oacute;n, como el ingreso m&iacute;nimo vital o la renta m&iacute;nima garantida.&nbsp;</p>
						<p>Mi nombre es Laura Tom&aacute;s, soy educadora del proyecto&nbsp;Amunt!.&nbsp;</p>
						<p>Hola, me llamo Cristina.&nbsp;</p>
						<p>Yo me llamo Julia, voy a la Escola Vedruna &Agrave;ngels&nbsp;y hago 3r de la ESO.&nbsp;</p>
						<p>Soy Andrea Miguel, y estoy como responsable de sostenibilidad del MACBA.&nbsp;</p>
						<p>Yo soy Santi Cirugeda del equipo de Recetas Urbanas, uno de los miembros m&uacute;ltiples que hay.&nbsp;</p>
						<p>Bueno, para m&iacute; el Jard&iacute; ambulant es, sobre todo, especialmente, un lugar de encuentro en cercan&iacute;as del MACBA con personas maravillosas. He ido conociendo personas aqu&iacute; como Santi, como Andrea, Amaia y las los otros compa&ntilde;eros y compa&ntilde;eras que vienen del proyecto&nbsp;Amunt!&nbsp;</p>
						<p>Entran en un mismo espacio muchas edades diferentes. Me gusta que sea de participaci&oacute;n voluntaria y que sea una construcci&oacute;n que todos y todas tengamos voz.&nbsp;</p>
						<p>El&nbsp;Jard&iacute; Ambulant&nbsp;para m&iacute; es un intento en proceso de hacer que una instituci&oacute;n, que como toda instituci&oacute;n tienen sus limitaciones, no hay instituciones perfectas, es muy dif&iacute;cil incorporar todas las diferencias de personas y grupos humanos. Y es un intento amplio de incorporar a muchas usuarias que no est&aacute;n en este museo MACBA, que no han sido part&iacute;cipe, darles una cabida de manera diversa desde la educaci&oacute;n, desde la cesi&oacute;n de espacios sociales, desde la &lsquo;&rsquo;encobraci&oacute;n&rsquo;&rsquo; de sus ideas y opiniones a una mejora de los espacios p&uacute;blicos y funcionamiento del museo. Con lo cual es un intento de hacer una instituci&oacute;n lo m&aacute;s amplia posible.&nbsp;</p>
						<p>Es un espacio donde hemos estado hablando, que quer&iacute;amos hacer y ahora estamos construyendo, pero antes de esto hab&iacute;a un proceso de qu&eacute; nos gustaba hacer y qu&eacute; nos gustar&iacute;a que tuviese la plaza, de conversar bastante las ideas y ahora ya las estamos poniendo a prueba haciendo maquetas y despu&eacute;s ya lo haremos a lo grande.&nbsp;</p>
						<p>A m&iacute; me gusta mucho porque aparte de estar con mis amigos, puedo hacer muchas cosas, como construir y jugar.&nbsp;</p>
						<p>Me impact&oacute; de entrada lo que present&oacute; Santi, que esta obra est&aacute; abierta a todo el mundo, es muy rompedor y explica mucho de lo que es el proyecto. Este cartel que hay en la entrada t&iacute;pica de obras de &ldquo;prohibido el paso a personal ajeno&rdquo;, que aqu&iacute; sea especialmente al rev&eacute;s, espacio abierto tambi&eacute;n al personal que no sea del proyecto, creo que es muy rompedor y transmite mucho la idea del proyecto.&nbsp;</p>
						<p>Y todo el mundo me parece super creativo, con inquietudes vitales, dispuestos a pensar problem&aacute;ticas sociales, ecol&oacute;gicas, de arte, de arquitectura. Yo, adem&aacute;s de escritora, soy historiadora del arte, que es mi vocaci&oacute;n.&nbsp;</p>
						<p>No me ha quedado a&uacute;n claro de que va, porque es una cosa que va creciendo sobre s&iacute; misma, &iquest;no?, entonces, pues depende un poquito de todos.&nbsp;</p>
						<p>Precisamente,&nbsp;Jard&iacute; Ambulant&nbsp;es un proyecto que nace de la interlocuci&oacute;n con el barrio y con la intenci&oacute;n de estar generando espacios de escucha activa y de di&aacute;logo desde una l&oacute;gica m&aacute;s horizontal, y m&aacute;s all&aacute; de esto, tambi&eacute;n aspira a ser un lugar de entrada al museo desde otra mirada m&aacute;s comunitaria con vecinos y vecinas, a quienes el museo tambi&eacute;n les pertenece.&nbsp;</p>
						<p>Estamos haciendo un peque&ntilde;o sitio para estar tranquilos, donde habr&aacute; un toldo para que no haya el sol, para que no moleste, y dentro habr&aacute; cojines, queremos que el suelo est&eacute; un poco &lsquo;&rsquo;acolchadito&rsquo;&rsquo; para que se est&eacute; m&aacute;s c&oacute;modo, para estar tranquilos y conversar con los amigos, con la familia o con quien estemos. Ya que por donde est&aacute; situada la plaza puede parecer que no sea un sitio muy agradable de estar, pero creo que todo el mundo puede tener un lugar y si hacemos varias zonas, una zona la verde o la zona que estamos creando nosotros, puede haber m&aacute;s gente de todas las edades distintas, y sobre todo donde se estar&aacute; mucho m&aacute;s tranquilo a la hora de caminar por all&iacute;.&nbsp;</p>
						<p>Me gustar&iacute;a que hubiera un &lsquo;&rsquo;escac&rsquo;&rsquo; grande para jugar, ya que pudieran jugar grandes y peque&ntilde;os. Y eso me gustar&iacute;a. &nbsp;</p>
						<p>Me encantar&iacute;a que pudieran encontrar soluciones pr&aacute;cticas, y que esas zonas de ah&iacute; frente del museo y alrededores se pudieran convertir en un espacio muy deseado, &iquest;no?. En primer lugar, para los vecinos, para la gente que lo habita y tienen que pasar por ah&iacute; casi cada d&iacute;a. Pero que tambi&eacute;n pueda atraer a otras personas de la ciudad o que pasan por la ciudad. Es decir, me encantar&iacute;a que haya plantas, zona verde. Me encantar&iacute;a que hubiera lugares donde poder sentarse o recostarse. Y tambi&eacute;n alg&uacute;n tipo de soluci&oacute;n para los ni&ntilde;os y j&oacute;venes en elementos l&uacute;dicos.&nbsp;</p>
						<p>Parece que hay una demanda de verde porque esta es una plaza dura de ejemplo de libro, incluso si le pones &aacute;rboles, tal como est&aacute;n plantados, sigue siendo una plaza dura. Adem&aacute;s, tal y como nos viene el clima los pr&oacute;ximos a&ntilde;os o d&eacute;cadas, la sombra va a convertirse en un bien muy preciado, hay que climatizar las plazas. El verde es necesario porque somos animales y necesitamos verde para comer, para refugiarnos, para estar tranquilos e incluso para estar en paz.&nbsp;</p>
						<p>En este caso siempre nos interesa y el arranque del proyecto ha sido poner de actores principales a toda la gente que est&aacute; en el centro escolar, como primer motor de arranque, pero eso no quiere decir que no estemos trabajando con otras entidades sociales que tendr&aacute;n que mirar con ojos de respeto y cari&ntilde;o a esa primera propuesta que lanzan estos centros escolares para aportar experiencia, otro marco de generaci&oacute;n de edad. Se est&aacute;n haciendo talleres, talleres en escuelas por ahora, y poco a poco se est&aacute;n incorporando y se est&aacute;n haciendo montones de reuniones. Andr&eacute;s y Amaia est&aacute;n haciendo m&aacute;s de 30 y 40 reuniones con entidades sociales por el barrio para contarles en primera mano el proyecto y montar esa cadena de talleres que luego se puedan interrelacionar unos con otros, &iquest;no?. A partir de ah&iacute;, tanto dar una viabilidad de uso a lo que es el espacio social, de c&oacute;mo funciona, quien lo usa, para qu&eacute; lo usa, y al mismo tiempo plantear la mejora de este espaci&oacute; social y preguntarles tambi&eacute;n a los colectivos que quieran participar y a estas escuelas como podr&iacute;an participar del uso de los espacios p&uacute;blicos, del cual tambi&eacute;n son usuarios, y que est&aacute; en continuo debate p&uacute;blico entre ayuntamiento, museo, entidades barriales... Que el MACBA sea un caos de conciliaci&oacute;n de todas esas ideas distintas y de maneras de ver la ciudad que tiene mucho conflicto entre distintas edades, usos,&nbsp;skaters, inmigrantes, turistas, j&oacute;venes, mayores. Intentar que este &lsquo;&rsquo;jard&iacute;n ambulante&rsquo;&rsquo; vaya atando y ligando complicidades, limando aspereza para que se puedan hacer intervenciones en el espacio p&uacute;blico.&nbsp;</p>
						<p>El espacio acaba tambi&eacute;n queriendo incorporar todos esos debates sobre el museo que suceden fuera, poderlos escuchar desde dentro y ver las posibilidades existentes que hay de construir y de acercarlos m&aacute;s a la realidad del propio museo.&nbsp;</p>
						<p>Me gustar&iacute;a que le sirviera para abrirse, para que las personas vecinas y los visitantes puedan ver que el museo es algo m&aacute;s que una estructura cerrada de 4 paredes y obras a dentro, o que es un espacio restringido para algunos. Me gustar&iacute;a que la gente a partir de esta iniciativa viera que el museo tambi&eacute;n tiene una posibilidad de y para la ciudadan&iacute;a.&nbsp;</p>
						<p>Las miradas siempre van a cambiar porque si cambia el tejido y el espacio f&iacute;sico, las miradas y las opiniones e incluso los movimientos de las personas necesariamente van a cambiar, pero que ojal&aacute; cambie para mucho mejor. Hermoso como un jard&iacute;n.&nbsp;</p>
						<p>Creo que en el museo ensi, a lo mejor vendr&iacute;a m&aacute;s gente, yo que siempre paso mucho por aqu&iacute;, siempre veo a gente, muchas escuelas, turistas, mucha gente de diferentes edades, a lo mejor un poquito de sentirse mejor a la hora de ir.&nbsp;</p>
						<p>En nuestro caso somos un equipo que va y viene por muchos sitios que conocemos a Elvira. Elvira es quien arranca el proyecto y nos llama para relacionarnos un poco con el equipo que tiene, y con otro equipo que monta Elvira en el museo para ayudar en este proceso colectivo, a incorporar por nuestras habilidades metodol&oacute;gicas y nuestras independencias realmente a priori de cualquier instituci&oacute;n, pero s&iacute; con ganas, siempre, de trabajar desde la calle de la base, pero incorporando instituciones, en este caso es el contrario, es la instituci&oacute;n la que nos llama con esta experiencia de muchos a&ntilde;os, y creo que es un buen concilio intentarlo conjuntamente.&nbsp;</p>
						<p>Entonces yo creo que la actividad que acoge el&nbsp;Jard&iacute; Ambulant&nbsp;es muy diversa, depende tambi&eacute;n de los grupos, de las personas, de los colectivos que deciden como sumarse un poco al proyecto. En el caso por ejemplo de las escuelas estamos trabajando desde diferentes niveles y tambi&eacute;n desde diferentes grupos con la comisi&oacute;n del medio ambiente, de algunas de las escuelas y con ellas estamos trabajando desde toda la parte de trabajo espacio p&uacute;blico, repensar como se configura el espacio p&uacute;blico, como nuestra identidad tambi&eacute;n se acaba definiendo seg&uacute;n como ocupamos ese espaci&oacute; y a su vez estamos teniendo conversaciones y diferentes di&aacute;logos y debates con diferentes vecinos y vecinas del barrio para escuchar sus diferentes propuestas y ver como las podemos acoger tambi&eacute;n dentro del museo y de la actividad que planteamos y construir conjuntamente esas posibles sinergias que den respuesta a esas necesidades colectivas que vienen por parte del barrio en el que estamos.&nbsp;</p>
						<p>Han salido ideas loqu&iacute;simas, desde una especie de zepel&iacute;n, donde los ni&ntilde;os o la gente pudieran montarse en el zepel&iacute;n y ver la plaza un poco desde arriba, se habl&oacute; tambi&eacute;n con Santi otro d&iacute;a y all&iacute; con los compa&ntilde;eros la idea de una tirolina algo as&iacute; que pod&iacute;a estar desde fuera, que empatara un lado del museo con otro lado de la plaza. Otro habl&oacute; de que la tirolina podr&iacute;a estar dentro del museo, y entonces hablamos incluso de la posibilidad de que no solo fuera la cosa de jugar, &iquest;no? de la emoci&oacute;n que cualquier tirolina, que cualquier tobog&aacute;n te puede dar &iquest;no?, sino como combinar esa emoci&oacute;n con aspectos de arte, de arte mural, por ejemplo.&nbsp;</p>
						<p>Yo escucho dentro del taller como muchas voces de ideas.&nbsp;</p>
						<p>He escuchado pajaritos.&nbsp;</p>
						<p>Yo escucho distintas voces, m&uacute;sica, risas, complicidad.&nbsp;</p>
						<p>El aire, los p&aacute;jaros, los animales.&nbsp;</p>
						<p>Un sonido muy terap&eacute;utico, en la Alhambra all&iacute; lo ten&iacute;a muy claro, es el agua.&nbsp;</p>
						<p>Tambi&eacute;n he escuchado el ruido que hay actualmente o el sonido que hay actualmente de los patines, de los&nbsp;skaters&nbsp;porque tambi&eacute;n es algo muy caracter&iacute;stico de esta plaza.&nbsp;</p>
						<p>Me ha hecho gracia porque he escuchado un ni&ntilde;o berrear por all&iacute; y la gente del instituto que sale, esto est&aacute; fuera del jard&iacute;n ambulante, estamos de puertas hacia atr&aacute;s, y creo que muchos de estos que est&aacute;n ocurriendo aqu&iacute; ahora mismo, gente conversando, de gente hablando, de alg&uacute;n pajarillo que se escucha es lo que se tiene que extender a otros lugares, &iquest;no?. Muchas m&aacute;s lenguas que no se escuchan m&aacute;s lenguas, me gustar&iacute;a escuchar mira que estamos hablando de interculturalidad, pero seguimos escuchando las mismas lenguas, me gustar&iacute;an m&aacute;s lenguas, y sobre todo esas conversaciones cotidianas se ven m&aacute;s continuamente en un museo que es de arte contempor&aacute;neo. &nbsp;</p>	
					</div>
					<!-- <div class="text-right">
						<button  class="boton" onclick="leerMas()" id="miBoton">
					Ocultar transcripción
					</div> -->
				</button>			
				</div>
			</article>
			<article class="padding-bottom-L">
				<div class="grid grid2">
					<div class="descripcion-proyecto">
						<div class="box box-pregunta">
							<h3 class="titulo-preguntas">Qué</h3>
							<p><em>Jardín ambulante</em> se construye a través de la interlocución entre el MACBA y distintos agentes sociales del barrio del Raval (Barcelona) en torno a los usos de la plaza en la que está situado el museo y, específicamente, del edificio del Convent dels Ángels, con el horizonte de transformar la primera respondiendo a las necesidades colectivas y convertir el segundo en una infraestructura compartida entre el museo y el vecindario.</p>
							<p>El fin de <em>Jardín ambulante</em> es abrir un nuevo espacio de comunicación y diálogo horizontal entre la institución y las comunidades que conviven, entre ellas, en el barrio del Raval, reconociéndolas como protagonistas en la identificación de las necesidades comunes y en la toma de decisiones. Más allá de los procesos consultivos al uso o de las actividades educativas típicas del museo el <em>Jardín ambulante</em> posibilita que los vecinos tengan una capacidad de intervención real en la configuración del lugar en el que viven y por el que transitan. Se propone como un espacio de una naturaleza diversa tanto respecto al museo como respecto a la plaza tal como está concebida actualmente: un espacio verdaderamente público.</p>
							<p>El proyecto tiene lugar en el propio Convent dels Àngels, que se ofrece como espacio social abierto que se está equipando con los dispositivos adecuados para los usos que decidan los vecinos. También es el taller donde se diseñan y construyen los elementos que dan respuesta a las demandas colectivas respecto a la plaza: sombra, zonas verdes, juegos infantiles y de adultos, bibliotecas móviles y lugares de descanso.</p>
							<br>
							<h3 class="titulo-preguntas">Cómo</h3>
							<p>El <em>Jardín ambulante</em> se construye a través de conversaciones y talleres con distintos agentes del vecindario llevando las dinámicas de interacción entre museo y comunidades a un nivel más horizontal y con un mayor grado de participación en la toma de decisiones, dando a éstas concreción tanto en la utilización de los espacios como en la transformación de los mismos. De estos primeros encuentros y procesos participativos se derivan las pautas de actuación y la producción de equipamientos que están materializándose desde la primavera de 2023.</p>
							<br>
							<h3 class="titulo-preguntas">Quiénes</h3>
							<p>El <em>Jardín ambulante</em> implica a una multiplicidad de agentes: a miembros del museo, a movimientos sociales, a la comunidad escolar del barrio, a las asociaciones de vecin+s y a individuos interesados a nivel particular. En la interlocución también entran en juego los responsables municipales, el CAP Raval Nord e, incluso, la plataforma contra la ampliación del MACBA, surgida en el vecindario como reacción al plan original de expansión del museo. Ello hace de este espacio una membrana institucional de nuevo cuño, así como  un lugar de contacto intergeneracional e intercultural entre los diferentes agentes que confluyen en el territorio. Al ser un proyecto abierto, los intervinientes en <em>Jardín ambulante</em> varían y se multiplican durante el desarrollo del mismo. Las conversaciones y los proyectos derivados de las mismas vienen acompañados por el estudio de arquitectura Recetas Urbanas, bajo la dirección de Santiago Cirugeda y Alice Attout, con larga experiencia en procesos de intervención colectiva sobre el territorio.</p>
						</div>
						<h3 class="titulo-preguntas">Participantes</h3>
						<div class="participantes">
							<p>Talleres de repensar y prototipar y construir con Recetas Urbanas: Comisión de medioambiente de la escuela Vedruna- Àngels , 3º ESO A y B Instituto Miquel Tarradell, 1º ESO Instituto Milà i Fontanals, 6º primaria escuela Elisabets, Casal de Joves Calassanç de l'Escola Pia Sant Antoni, Paula, Carmen, Laura, Salva, Badis y Marisa del proyecto Amunt (Ayuntamiento de Barcelona), estudiantes del la Escuela Elisava, estudiantes de arquitectura de Ll programa de estudios internacionales la Universidad Javeriana de CcVcolombia, ACIDH, Santiago Cirugeda, Amaia Martin, Alice Attout y JuanU de Recetas Urbanas y compañeras del MACBA. Fuera de la colaboración con RU: Catifaires del Raval.</p>
						</div>
					</div>
					<div class="padding-bottom-M">
						<div class="slider-container">
							<div class="slider">
								<img src="img/jardin-ambulante1.jpg" alt="Slide 1">
								<img src="img/jardin-ambulante2.jpg" alt="Slide 2">
								<img src="img/jardin-ambulante3.jpg" alt="Slide 3">
								<img src="img/jardin-ambulante4.jpg" alt="Slide 3">
							</div>					
						</div>
						<div class="flechas">
							<button class="prev"></button>
							<button class="next"></button>
						</div>
					</div>
				</div>	
			</article>
			<article class="enlaces-externos padding-bottom-XL">
					<button class="boton boton-out"><a href="https://www.macba.cat/es/sobre-macba/museo-posible/jardin-ambulante" target="_blank">Jardín ambulante <i class="fa-solid fa-arrow-right-long"></i></a></button>
					<button class="boton boton-out"><a href="https://www.macba.cat/es" target="_blank">MACBA <i class="fa-solid fa-arrow-right-long"></i></a></button>
			</article>
			<article class="activaciones padding-bottom-XL">
				<div class="flex padding-bottom-L">
					<div class="punto"></div>
					<h2 class="text-center">ACTIVACIONES</h2>
					<div class="barra"></div>
				</div>
				<ul class="grid grid3">
					<li>
						<p> Concurso infantil de máscaras de carnaval organizado por las AFAs 
							<br>
							<span class="fecha">Jueves 16 de febrero, 2023</span>
						</p>
					</li>
					<li>
						<p> Plenaria de salud comunitaria del barrio del Raval. Organizada por Tot Raval 
							<br>
							<span class="fecha">Jueves 20 de abril, 2023</span>
						</p>
					</li>
					<li>
						<p> ELaboración de la alfombra de la Fiesta Mayor del Raval 2023. A cargo de las Catifaires del Raval 
							<br>
							<span class="fecha">Jueves 29 de junio y 6 de julio, 2023</span>
						</p>
					</li>
					<li class="hover-right">
						<a href="https://www.museoreinasofia.es/multimedia/equipo1517-pointoffoot" target="_blank"> Presentación en la Plaza dels Àngels de los prototipos pensados y diseñados por lxs niñxs y jóvenes del barrio <i class="fa-solid fa-arrow-right-long"></i>
							<br>
							<span class="fecha">Sábado 1 de julio, 2023</span>
						</a>
					</li>
									
				</ul>
			</article>
		</section>
	</main>
	<footer class="footer full-container">
		<div class="logos-centro flex-center flex padding-bottom-L">
			<div class="logo-presidencia">
				<a href="https://spanish-presidency.consilium.europa.eu/" target="_blank"><img src="img/logo-ue23.png"></a>
			</div>
		</div>
		<div class="logos-centro flex-center flex padding-bottom-M">
			<div>
				<a href="https://www.artium.eus/es/" target="_blank"><img src="img/logo-artium.png"></a>
			</div>
			<div>
				<a href="https://www.esbaluard.org/" target="_blank"><img src="img/logo-esbaluard.png"></a>
			</div>
			<div>
				<a href="https://ivam.es/en/" target="_blank"><img src="img/logo-ivam.png"></a>
			</div>
			<div>
				<a href="https://lamadraza.ugr.es/" target="_blank"><img src="img/logo-madraza.png"></a>
			</div>
			<div>
				<a href="https://www.macba.cat/es" target="_blank"><img src="img/logo-macba.png"></a>
			</div>
			<div>
				<a href="https://www.museoreinasofia.es/" target="_blank"><img src="img/logo-mncars.png"></a>
			</div>
			<div>
				<a href="https://teatenerife.es/" target="_blank"><img src="img/logo-tea.png"></a>
			</div>
		</div>
		<p>Esta web ha sido creada con el apoyo de la <a href="https://www.ugr.es/" target="_blank">UGR</a></p>
	</footer>
	
	<script src="js/script.js"></script>
	<script src="js/script-slider.js"></script>
	<script src="js/script-img-preload.js"></script>


</body>

</html>