<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="description" content="Impulsado por la Presidencia española de la Unión Europea, esta plataforma da cuenta de la colaboración entre artistas, ciudadanía e instituciones en la generación de nuevas formas de vida en común.">
	<meta name="keywords" content="arte, cultura, ciudadanía, europa, España, museos, instituciones, colaboración, común, comunes, creación, saberes, situado, pensamiento, debate">
	<meta name="robots" content="index, follow">
	<meta name="author" content="Néstor Navarro">
	<meta name="date" content="2023-07-01">
	<meta property="og:title" content="Poliglotía" />
	<meta property="og:site_name" content="Imaginar nuevas Europas">
	<meta property="og:type" content="website" />
	<meta property="og:url" content="https://imaginarnuevaseuropas.es/poliglotia.html" />
	<meta property="og:image" content="img/poliglotia7.jpg" />
	<meta property="og:description" content="Poliglotía es un programa del IVAM que busca repensar críticamente el museo desde miradas que tradicionalmente no han formado parte de él.">
	<title>Poliglotía | Imaginar nuevas Europas</title>

	<link rel="preconnect" href="https://fonts.googleapis.com">
	<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
	<link href="https://fonts.googleapis.com/css2?family=Nunito:ital,wght@0,200;0,400;0,600;0,700;1,200;1,300;1,600&display=swap" rel="stylesheet">
	<link href="https://fonts.googleapis.com/css2?family=Source+Serif+Pro:ital,wght@0,200;0,300;0,400;0,600;0,700;0,900;1,200;1,300;1,400;1,600;1,700;1,900&display=swap" rel="stylesheet">
	<link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=Material+Symbols+Outlined:opsz,wght,FILL,GRAD@48,400,0,0" />
	<script src="https://kit.fontawesome.com/b2091d73b7.js" crossorigin="anonymous"></script>
	<link rel="stylesheet" href="style/main.css">
	<link rel="icon" type="image/png" href="img/favicon.png"/>

</head>


<body class="background-color">
	<header>
			<div class="cabecera full-container padding-bottom-L slide-down">
				<nav class="padding-bottom-M">
					<a class="home-back" href="https://imaginarnuevaseuropas.es/"><i class="fa-solid fa-arrow-left"></i>  Imaginar nuevas Europas</span></a>		
				</nav>
				
			</div>
	</header>
	<main class="full-container padding-bottom-XL">
		<section class="box slide-up">
			<div class="padding-bottom-L">
				<h1 class="title">Poliglotía</h1>
				<h2 class="proyectos-nombre padding-bottom-M">Escuela de Saberes Diversos</h2>
				<h2 class="proyectos-lugar padding-bottom-M">IVAM Instituto Valenciano de Arte Moderno Julio González · València</h2>
				<div>
					#comunidades #futurosposibles #fronteras
				</div>
			</div>
			
			<div class="padding-bottom-M">
				<div class="player-controls">
				    <button class="player-play-btn" role="button" aria-label="Play" data-playing="false">
				   		<div class="player-icon-play">
				    		<svg xmlns="https://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24"><title>play</title><polygon class="icon-play" points="19.05 12 6 3.36 6 20.64 19.05 12"/><rect class="icon-container" width="24" height="24"/></svg>
				       	</div>
				      	<div class="player-icon-pause hidden">
				        	<svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24"><title>pause</title><g><rect  class="icon-pause" x="6" y="3.26" width="4" height="17.48"/><rect class="icon-pause" x="14" y="3.26" width="4" height="17.48"/></g><rect class="icon-container" width="24" height="24"/></svg>
				      	</div>
				    </button>
				    <div class="player-timeline">
				      	<span class="player-time player-time-current">00:00</span>
				      	<div class="player-progress">
				        	<div class="player-progress-filled"></div>
				      	</div>
				      	<span class="player-time player-time-duration">00:00</span>
				   	</div>
				    <div class="player-volume-container no-view-mobile">
				        <input type="range" id="volume" min="0" max="1" value="1" step="0.01" class="player-volume" />
				    </div>
				</div>
				<audio src="https://imaginarnuevaseuropas.es/audio/poliglotia.mp3" crossorigin="anonymous" ></audio>
				
			</div>
			<div class="padding-bottom-L">
				<button class="boton" onclick="leerMas()" id="miBoton">
					Transcripción
				</button>
			
				<script>
					function leerMas() {
 						var masTexto = document.getElementById("mas");
 						var botonTexto = document.getElementById("miBoton");

 						if (mas.style.display === "inline") {
    						botonTexto.innerHTML = "Transcripción"; 
   							masTexto.style.display = "none";
 						} else {
    						botonTexto.innerHTML = "Ocultar transcripción"; 
    						masTexto.style.display = "inline";
 						}
					}
				</script>	
			</div>
			<article id="mas">
				<div  class="transcripcion box">
					<div class="transcripcion-texto margin-bottom-M">
						<p><em>Este es un podcast de Imaginar Nuevas Europas. Una iniciativa que da cuenta de la colaboraci&oacute;n entre diversas comunidades e instituciones para generar otras formas de vida en com&uacute;n en el contexto cultural espa&ntilde;ol. </em></p>
						<p><em>Tramando juntas la Europa del futuro. </em></p>
						<p><strong><em>Poliglot&iacute;a. </em></strong></p>
						<p><strong><em>Institut Valenci&agrave; d&apos;Art Modern (IVAM)</em></strong></p>
						<p><strong><em>Val&egrave;ncia.</em></strong></p>
						<p>Una escuela de saberes diversos es un caleidoscopio de personas que fluyen y se mezclan para aprenderse. </p>
						<p>Una escuela de saberes diversos es un espacio de intercambios, descubrimientos, costumbres, idiomas, historias y vivencias. </p>
						<p>Escuela de saberes diversos es un lugar, refugio, donde se encuentran historias del pasado y del presente, diferentes puntos de vista que se conectan entre ellos. </p>
						<p>Hola, soy Caro. </p>
						<p>Hola a todos, mi nombre es Nancy Carrillo</p>
						<p>Bueno, yo soy Empar, Empar Mestre. </p>
						<p>Hola, mi nombre es Yondri. </p>
						<p>Hola, soy Soledad. </p>
						<p>Bueno, mi nombre es Isabel. </p>
						<p>Hola, yo soy Neus. </p>
						<p>Hola, soy Mariana. </p>
						<p>Hola, soy Saba. </p>
						<p>Hola, soy Sebasti&aacute;n. </p>
						<p>Soy Vake.</p>
						<p>Me llamo Gudrita. </p>
						<p>Mi nombre es Nicol&aacute;s. </p>
						<p>Hola, soy Katalay.</p>
						<p>Yo soy Francesco. </p>
						<p>Soy Noemi. </p>
						<p>Lo que ofrezco para que mis compa&ntilde;eros y compa&ntilde;eras de la Escuela de Saberes aprendan es el acercamiento a la radio. </p>
						<p>Quiero ofrecerle al grupo la posibilidad de hacer teatro, pero eso es muy complicado, entonces, acercarnos a lo que es la pr&aacute;ctica teatral. </p>
						<p>Ense&ntilde;ar a cocinar una fideu&agrave;, como si hace falta venir a casa un d&iacute;a. </p>
						<p>Me gustar&iacute;a aprender lenguaje de se&ntilde;as, tengo rato persiguiendo a quien me ense&ntilde;e sobre eso. </p>
						<p>Y creo que soy buena estableciendo relaciones entre pr&aacute;cticas diversas, bien ideas, bien procesos creativos o bien relacionar una conducta personal con una obra art&iacute;stica. </p>
						<p>Yo puedo ense&ntilde;ar a leer en p&uacute;blico. </p>
						<p>Lo que siento que puedo ense&ntilde;ar es a estirar del hilo. </p>
						<p>Quisiera aprender cualquier cosa, todo, si me lo ense&ntilde;an con ilusi&oacute;n. </p>
						<p>Lo que me gustar&iacute;a aprender, pues, al final, un poco de cada persona y de la visi&oacute;n del mundo. </p>
						<p>Me gustar&iacute;a aprender a bordar. </p>
						<p>Quer&iacute;a aprender c&oacute;mo gestionar una vida independiente. </p>
						<p>Quiero aprender fotograf&iacute;a de comida. </p>
						<p>Lo que puedo llegar a ofrecer es asociar ideas y conectar experiencias. </p>
						<p>Me gustar&iacute;a aprender a hablar en p&uacute;blico y a ser un mediador entre la cultura africana y europea. </p>
						<p>Me encantar&iacute;a aprender a dibujar. </p>
						<p>Me gustar&iacute;a aprender a cuidar de las plantas. </p>
						<p>Y ense&ntilde;ar&hellip; una herramienta que he podido mutar dentro de mi proceso de crecimiento y aprender a adaptarla, que es la improvisaci&oacute;n. No solamente dentro del rap, sino en distintas escenas. Entonces, eso es lo que les ofrezco, aprender a improvisar. </p>
						<p>Y lo que quiero aprender es c&oacute;mo se presenta un proyecto.</p>
						<p>Y yo siempre he querido aprender a cantar una canci&oacute;n. </p>
						<p>Y en cuanto a lo que me interesa, lo que me gustar&iacute;a aprender, pues me gustar&iacute;a aprender cosas que en principio est&aacute;n como alejadas de mi mundo, que me crean curiosidad, que creo que no forman parte de m&iacute; pero que estoy abierta como por ejemplo a lo que me puede ense&ntilde;ar mi compa&ntilde;era que acaba de... Dime tu nombre, Yondri, el rap, me encantar&iacute;a.</p>
						<p>Y lo que quisiera aprender es a escribir y hacer teatro. </p>
						<p>Yo s&iacute; que he pensado que puedo ense&ntilde;ar como, parece aburrido, pero es el derecho migratorio, que es lo que estudio. </p>
						<p>Lo que quer&iacute;a aprender es el di&aacute;logo viral de hoy en todos los pa&iacute;ses que estamos aqu&iacute;. </p>
						<p>Pues yo puedo ofrecer herramientas de programas inform&aacute;ticos para maquetar fanzines. </p>
						<p>Me gustar&iacute;a ense&ntilde;ar a adaptar la vida para todo el mundo. </p>
						<p>Lo que puedo ofrecer es un taller de biomateriales.</p>
						<p>Me gustar&iacute;a aprender diferentes formas de contar historias. </p>
						<p>Me encantar&iacute;a ense&ntilde;ar a jugar al baloncesto. </p>
						<p>Y lo que puedo ofrecer son herramientas en la organizaci&oacute;n de eventos. </p>
						<p>Lo que s&iacute; que me gustar&iacute;a es aprender alg&uacute;n baile. Cualquiera, o sea, todos me valen. Aprender a bailar algo nuevo. </p>
						<p>Y lo que me gustar&iacute;a ense&ntilde;ar es a pronunciar trabalenguas africanos con el tono de africanos.</p>
						<p>Poliglot&iacute;a nace como una propuesta que me hace el IVAM para impulsar un programa que tuviera en cuenta aspectos relacionados con diversidad cultural, con migraci&oacute;n.</p>
						<p>Y la idea era un poco introducir en el &aacute;mbito del museo lo que yo experimentaba en un aula de clase de espa&ntilde;ol.</p>
						<p>Digamos tambi&eacute;n con esta intenci&oacute;n de introducir en el &aacute;mbito del museo, del IVAM en este caso, otras formas de sentir, de hacer, de expresarse, de comunicar. </p>
						<p>Poliglot&iacute;a ha consistido, digamos que ha tenido dos patas, una ha sido una serie de actividades mensuales donde hemos realizado desde taller de caligraf&iacute;a &aacute;rabe, taller de arte Ebr&uacute;, un taller de gastronom&iacute;a, de gram&aacute;ticas gastron&oacute;micas con Oscar.</p>
						<p>Y luego la otra pata ha sido la formaci&oacute;n de dos grupos de trabajo que digamos que han tenido una actividad con m&aacute;s frecuencia en el museo. Estos dos grupos, el primero fue un grupo de estudios pol&iacute;glotas donde dinamizamos una actividad en el IVAM con las 12 lenguas que aportaban los participantes. C&oacute;mo desde el lenguaje y desde la diversidad ling&uuml;&iacute;stica se puede generar actividad para el museo, o sea la intenci&oacute;n de este grupo de estudios pol&iacute;glota</p>
						<p>Y la segunda ha sido Inventario, que tambi&eacute;n ha participado aqu&iacute; el compa&ntilde;ero &Oacute;scar, la idea del IVAM ah&iacute; con el grupo de trabajo era repensar la propia idea del museo y c&oacute;mo abrirlo a nuevos p&uacute;blicos, que yo creo que es una tem&aacute;tica que est&aacute; muy presente en los museos, c&oacute;mo acceder a otro tipo de p&uacute;blico, c&oacute;mo abrirlo no s&oacute;lo a p&uacute;blico espectador sino a p&uacute;blico colaborador y a p&uacute;blico que pueda de alguna manera aportar al propio museo. </p>
						<p>En el museo est&aacute; prohibido correr, tocar las obras, introducir un paraguas, a menos que est&eacute; lloviendo en el interior, entrar animales marinos, tratar mal a las personas, ser racista, ir en bicicleta. </p>
						<p>En el museo est&aacute; prohibido no respetar. </p>
						<p>En el museo podemos bailar. </p>
						<p>En el museu es pot fer pip&iacute;. </p>
						<p>En el museo puedes hablar con un micr&oacute;fono. </p>
						<p>En el museo uno se puede quedar en blanco y no tener nada que decir.</p>
						<p>En el museu pots caminar de puntetes. </p>
						<p>Au mus&eacute;e on peut pas cracher sur quelqu&apos;un</p>
						<p dir="rtl" style="text-align: right;">في المتحف لايجب أن يكون هناك ضوضاء</p>
						<p>En el museu pots passar molta calor.</p>
						<p>в музеї можна танцювати!</p>
						<p>En el museu pots dir &ldquo;hala&rdquo; moltes vegades.</p>
						<p>Creo que Poliglot&iacute;a ha sido muy experimental y la oportunidad es enriquecernos mutuamente con lo que cada persona aporta y luego el reto es que es gente que no suele ser usual. </p>
						<p>Creo que lo que le da validez al proyecto es que no son usuarios de estos espacios muse&iacute;sticos. Gente que no lo tiene dentro de su imaginario cultural y que el museo se ha tenido que adaptar a sus c&oacute;digos y ellos a los c&oacute;digos del museo. Y tambi&eacute;n al lenguaje y al discurso. </p>
						<p>La intenci&oacute;n tanto de Poliglot&iacute;a como del grupo de trabajo de Inventario es introducir la cotidianidad en el museo y c&oacute;mo convertirla en artefacto expositivo. </p>
						<p>Bajo la idea de que cualquier objeto puede ser una obra de arte. </p>
						<p>Metimos ah&iacute; un extintor, un palo de estos de senderismo y c&oacute;mo eso se convierte en artefacto muse&iacute;stico era el juego.</p>
						<p>Que el que entre en el museo sienta que puede proponer y pueda sentirse c&oacute;modo. </p>
						<p>Que se mezclaran varios lenguajes, varios niveles de discurso, varios perfiles con toda la dificultad que esto conlleva, que tampoco estamos hablando de que esto ha sido f&aacute;cil y fluido y precisamente por eso lo hemos propuesto, porque sab&iacute;amos que ten&iacute;a un lado de experimentaci&oacute;n. </p>
						<p>Lo que dec&iacute;as t&uacute;, Paco, un papel activo muy grande. Los usuarios, los que llegamos all&iacute; de participantes no &eacute;ramos solamente espectadores sino al contrario. Las ideas nac&iacute;an de nosotros y de nuestra creatividad, digamos. </p>
						<p>Uno de los canales de entrada, de conexi&oacute;n entre la ciudad y el museo son otras artes, esos oficios, esas formas de conocimiento marginales. No est&aacute;n tan hiperespecializadas como el conocimiento art&iacute;stico, y sobre todo en un museo de arte contempor&aacute;neo. </p>
						<p>Que quien entre en el IVAM puede ser un potencial colaborador. </p>
						<p>Se la fatiga l&apos;&egrave; pi&ograve; dal g&ograve;st, mola la figa e datt al Lambr&ograve;sc!</p>
						<p>Domani mi alzo, mi lavo, prendo l&apos;asino e vado a Prato.</p>
						<p>Tengo malparidez c&oacute;smica.</p>
						<p>Se te escap&oacute; la tortuga. </p>
						<p>Se subi&oacute; la gata en la batea. </p>
						<p>Barriga llena, coraz&oacute;n contento. </p>
						<p dir="rtl" style="text-align: right;">چند پیرهن بیشتر از تو پاره کرده</p>
						<p>De la abundancia del coraz&oacute;n, habla la lengua. </p>
						<p>Com cagall&oacute; per s&egrave;quia</p>
						<p>Barriga llena, coraz&oacute;n contento. </p>
						<p>Aguanta las carnitas. </p>
						<p><em>Imaginar nuevas Europas es una iniciativa impulsada por la Presidencia espa&ntilde;ola del Consejo de la Uni&oacute;n Europea.</em></p>
					</div>
					<!-- <div class="text-right">
						<button  class="boton" onclick="leerMas()" id="miBoton">
					Ocultar transcripción
					</div> -->
				</button>			
				</div>
			</article>
			<article class="padding-bottom-L">
				<div class="grid grid2">
					<div class="descripcion-proyecto">
						<div class="box box-pregunta">
							<h3 class="titulo-preguntas">Qué</h3>
							<p><em>Poliglotía</em>, comienza en 2021 como un proceso creativo de carácter colectivo y multidisciplinar a partir de las diversas lenguas, prácticas culturales y vivencias de sus participantes, pasando a ser desde entonces un programa permanente dentro del IVAM. <em>Poliglotía</em> es una oportunidad de repensar críticamente el museo desde las miradas y las voces de personas y colectivos de diversas procedencias y que tradicionalmente no han formado parte de la programación de los museos, aportando nuevas visiones y otras maneras de hacer, sentir y comunicar.</p>
							<br>
							<h3 class="titulo-preguntas">Cómo</h3>
							<p>En <em>Poliglotía</em> se busca generar contenidos en común mediante la escucha colectiva y el intercambio de experiencias y saberes. Se transforma en cada sesión y con cada proyecto, poniendo a prueba la plasticidad y apertura de la institución, que acompaña los procesos situándose como un participante más. En cada una de las tres convocatorias <em>Poliglotía</em> ha mutado de carácter. La primera, activó el “Grupo de Estudios Políglotas”, una propuesta de mediación en el museo a partir de las doce lenguas maternas que aportaban sus integrantes. Paralelamente, se llevó a cabo una programación mensual de actividades abiertas al público. El segundo año, bajo el título “Inventario. <em>Poliglotía</em> (Pensar en común el museo)”, se puso en marcha un espacio de encuentro para reflexionar sobre las posibilidades y límites del propio museo como espacio arquitectónico, institucional, relacional, creativo y expositivo. Las conclusiones fueron compartidas con el público en sesiones de puertas abiertas. Durante 2023 se está llevando a cabo la “Escuela de saberes diversos”, un ciclo (auto)formativo que busca conectar los conocimientos, intereses e inquietudes de los y las participantes con la propuesta expositiva del IVAM y que va tomando forma a partir de los mismos.</p>
							<br>
							<h3 class="titulo-preguntas">Quiénes</h3>
							<p>El equipo motor de <em>Poliglotía</em> es el de actividades públicas del museo junto con Paco Inclán, escritor y profesor de español para personas migrantes y refugiadas. Sin embargo, <em>Poliglotía</em> lo componen y construyen la comunidad de participantes procedentes de muy distintas nacionalidades, culturas y lenguas, residentes en Valencia, que se han vinculado al museo en cada una de las tres convocatorias que han tenido lugar hasta ahora.</p>
						</div>
						<h3 class="titulo-preguntas">Participantes</h3>
						<div class="participantes">
							<p>Milagros Arias, Joaquín Artime, Tarif Ashtar, Mariana Bandeira, Neus Berenguer, Óscar Blanco, Nancy Carrillo, Isabel Cuellar, Yulia Fert, Gema Gil, Paula Guardiola, Fatma Guisse, Paco Inclán, Badinengany Katalay-Sun, Gudrita Lape, Yahui Liu Zhou, Irene Llàcer, Javier Lorente Puchades, Nicolás Mazonni, Sonia Martínez, Soledad Martín, Elena Medina, Empar Mestre, Saba Moradi, Noemi Neri, Esther Santiago Lizama, Clara Solbes, Yondri Soss, Oleksandr Pavlov, Sonia Pina, Ivan Reznik, Francesco Rondelli, Teona Ruzadze, Carolina Trujillo, Jose Vaquerizo, Tono Vizcaíno, Yiwen Xiao, Hu Zhao. Con la colaboración de: Abdelaziz Bouhlassa Bachari, Cocinas Migrantes, Librería United Minds, Meral Gokcek, Radio Malva y Valencia Acoge.</p>
						</div>						
					</div>
					<div class="padding-bottom-M">
						<div class="slider-container">
							<div class="slider">
								<img src="img/poliglotia7.jpg" title="Fotografía: Miguel Lorenzo" alt="Fotografía: Miguel Lorenzo"> 
								<img src="img/poliglotia8.jpg" title="Fotografía: Miguel Lorenzo" alt="Fotografía: Miguel Lorenzo">
								<img src="img/poliglotia9.jpg" title="Fotografía: Miguel Lorenzo" alt="Fotografía: Miguel Lorenzo">
								<img src="img/poliglotia10.jpg" title="Fotografía: Miguel Lorenzo" alt="Fotografía: Miguel Lorenzo">
								<img src="img/poliglotia1.jpg" title="Fotografía: Miguel Lorenzo" alt="Fotografía: Miguel Lorenzo"> 
								<img src="img/poliglotia2.jpg" title="Día de los museos. Fotografía: Miguel Lorenzo" alt="Día de los museos. Fotografía: Miguel Lorenzo">
								<img src="img/poliglotia3.jpg" title="Fotografía: Miguel Lorenzo" alt="Fotografía: Miguel Lorenzo">
								<img src="img/poliglotia4.jpg" title="Fotografía: Miguel Lorenzo" alt="Fotografía: Miguel Lorenzo">
								<img src="img/poliglotia5.jpg" title="Día de los museos. Fotografía: Miguel Lorenzo" alt="Día de los museos. Fotografía: Miguel Lorenzo">
								<img src="img/poliglotia6.jpg" title="Día de los museos. Fotografía: Miguel Lorenzo" alt="Día de los museos. Fotografía: Miguel Lorenzo">
							</div>					
						</div>
						<div class="flechas">
							<button class="prev"></button>
							<button class="next"></button>
						</div>
					</div>
				</div>	
			</article>
			<article class="enlaces-externos padding-bottom-XL">
					<button class="boton boton-out"><a href="https://ivam.es/es/actividades/poliglotia/" target="_blank">Poliglotía <i class="fa-solid fa-arrow-right-long"></i></a></button>
					<button class="boton boton-out"><a href="https://ivam.es/es/" target="_blank">IVAM <i class="fa-solid fa-arrow-right-long"></i></a></button>
			</article>
			<article class="activaciones padding-bottom-XL">
				<div class="flex padding-bottom-L">
					<div class="punto"></div>
					<h2 class="text-center">ACTIVACIONES</h2>
					<div class="barra"></div>
				</div>
				<ul class="grid grid3">
					<li class="hover-right">
						<a href="https://ivam.es/es/actividades/poliglotia-escuela-de-saberes-diversos-23/" target="_blank"> POLIGLOTÍA. Escuela de saberes diversos. 23 <i class="fa-solid fa-arrow-right-long"></i>
							<br>
							<span class="fecha"> Del 7 de febrero al 27 de junio, 2023 </span>
						</a>
					</li>								
				</ul>
			</article>
		</section>
	</main>
	<footer class="footer full-container">
		<div class="logos-centro flex-center flex padding-bottom-L">
			<div class="logo-presidencia">
				<a href="https://spanish-presidency.consilium.europa.eu/" target="_blank"><img src="img/logo-ue23.png"></a>
			</div>
		</div>
		<div class="logos-centro flex-center flex padding-bottom-M">
			<div>
				<a href="https://www.artium.eus/es/" target="_blank"><img src="img/logo-artium.png"></a>
			</div>
			<div>
				<a href="https://www.esbaluard.org/" target="_blank"><img src="img/logo-esbaluard.png"></a>
			</div>
			<div>
				<a href="https://ivam.es/en/" target="_blank"><img src="img/logo-ivam.png"></a>
			</div>
			<div>
				<a href="https://lamadraza.ugr.es/" target="_blank"><img src="img/logo-madraza.png"></a>
			</div>
			<div>
				<a href="https://www.macba.cat/es" target="_blank"><img src="img/logo-macba.png"></a>
			</div>
			<div>
				<a href="https://www.museoreinasofia.es/" target="_blank"><img src="img/logo-mncars.png"></a>
			</div>
			<div>
				<a href="https://teatenerife.es/" target="_blank"><img src="img/logo-tea.png"></a>
			</div>
		</div>
		<p>Esta web ha sido creada con el apoyo de la <a href="https://www.ugr.es/" target="_blank">UGR</a><br>Puedes contactarnos a través de <a href="mailto:imaginarnuevaseuropas@gmail.com">imaginarnuevaseuropas@gmail.com</a></p>
	</footer>

	<script src="js/script.js"></script>
	<script src="js/script-slider.js"></script>

</body>

</html>