<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="description" content="Impulsado por la Presidencia española de la Unión Europea, esta plataforma da cuenta de la colaboración entre artistas, ciudadanía e instituciones en la generación de nuevas formas de vida en común.">
	<meta name="keywords" content="arte, cultura, ciudadanía, europa, España, museos, instituciones, colaboración, común, comunes, creación, saberes, situado, pensamiento, debate">
	<meta name="robots" content="index, follow">
	<meta name="author" content="Néstor Navarro">
	<meta name="date" content="2023-07-01">
	<meta property="og:title" content="lo vivo · lo pueblo · lo jondo" />
	<meta property="og:site_name" content="Imaginar nuevas Europas">
	<meta property="og:type" content="website" />
	<meta property="og:url" content="https://imaginarnuevaseuropas.es/vivo-pueblo-jondo.html" />
	<meta property="og:image" content="img/madraza-1.jpg" />
	<meta property="og:description" content="lo vivo · lo pueblo · lo jondo : Geopsiquias del Albaicín es un proyecto de investigación artística que se articula a través de estas tres realidades íntimamente relacionadas.">
	<title>lo vivo · lo pueblo · lo jondo | Imaginar nuevas Europas</title>

	<link rel="preconnect" href="https://fonts.googleapis.com">
	<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
	<link href="https://fonts.googleapis.com/css2?family=Nunito:ital,wght@0,200;0,400;0,600;0,700;1,200;1,300;1,600&display=swap" rel="stylesheet">
	<link href="https://fonts.googleapis.com/css2?family=Source+Serif+Pro:ital,wght@0,200;0,300;0,400;0,600;0,700;0,900;1,200;1,300;1,400;1,600;1,700;1,900&display=swap" rel="stylesheet">
	<link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=Material+Symbols+Outlined:opsz,wght,FILL,GRAD@48,400,0,0" />
	<script src="https://kit.fontawesome.com/b2091d73b7.js" crossorigin="anonymous"></script>
	<link rel="stylesheet" href="style/main.css">
	<link rel="icon" type="image/png" href="img/favicon.png"/>

</head>


<body class="background-color">
	<header>
			<div class="cabecera full-container padding-bottom-L slide-down">
				<nav class="padding-bottom-M">
					<a class="home-back" href="https://imaginarnuevaseuropas.es/"><i class="fa-solid fa-arrow-left"></i>&nbsp;&nbsp;Imaginar nuevas Europas</span></a>		
				</nav>
				
			</div>
	</header>
	<main class="full-container padding-bottom-XL">
		<section class="box slide-up">
			<div class="padding-bottom-L">
				<h1 class="title">lo vivo · lo pueblo · lo jondo : Geopsiquias del Albaicín</h1>
				<h2 class="proyectos-lugar padding-bottom-M">La Madraza Centro de Cultura Contemporánea · Granada</h2>
				<div>
					#saberessituados #prácticascolaborativas #contrarelatos
				</div>
			</div>
			<div class="padding-bottom-M">
				<div class="player-controls">
				    <button class="player-play-btn" role="button" aria-label="Play" data-playing="false">
				   		<div class="player-icon-play">
				    		<svg xmlns="https://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24"><title>play</title><polygon class="icon-play" points="19.05 12 6 3.36 6 20.64 19.05 12"/><rect class="icon-container" width="24" height="24"/></svg>
				       	</div>
				      	<div class="player-icon-pause hidden">
				        	<svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24"><title>pause</title><g><rect  class="icon-pause" x="6" y="3.26" width="4" height="17.48"/><rect class="icon-pause" x="14" y="3.26" width="4" height="17.48"/></g><rect class="icon-container" width="24" height="24"/></svg>
				      	</div>
				    </button>
				    <div class="player-timeline">
				      	<span class="player-time player-time-current">00:00</span>
				      	<div class="player-progress">
				        	<div class="player-progress-filled"></div>
				      	</div>
				      	<span class="player-time player-time-duration">00:00</span>
				   	</div>
				    <div class="player-volume-container no-view-mobile">
				        <input type="range" id="volume" min="0" max="1" value="1" step="0.01" class="player-volume" />
				    </div>
				</div>
				<audio src="https://imaginarnuevaseuropas.es/audio/vivo-pueblo-jondo.mp3" crossorigin="anonymous"></audio>
				
			</div>
			<div class="padding-bottom-L">
				<button class="boton" onclick="leerMas()" id="miBoton">
					Transcripción
				</button>
			
				<script>
					function leerMas() {
 						var masTexto = document.getElementById("mas");
 						var botonTexto = document.getElementById("miBoton");

 						if (mas.style.display === "inline") {
    						botonTexto.innerHTML = "Transcripción"; 
   							masTexto.style.display = "none";
 						} else {
    						botonTexto.innerHTML = "Ocultar transcripción"; 
    						masTexto.style.display = "inline";
 						}
					}
				</script>	
			</div>
			<article id="mas">
				<div  class="transcripcion box">
					<div class="transcripcion-texto margin-bottom-M">
						<p><em>Este es un podcast de Imaginar nuevas Europas. Una iniciativa que da cuenta de la colaboraci&oacute;n entre diversas comunidades e instituciones para generar nuevas formas de vida en com&uacute;n en el contexto cultural espa&ntilde;ol.</em></p>
						<p><em>Tramando juntas la Europa del futuro.</em></p>
						<p><em><strong>Lo vivo &middot; lo pueblo &middot; lo jondo: geopsiquias del Albaic&iacute;n.</strong></em></p>
						<p><strong><em>La Madraza. Centro de Cultura Contempor&aacute;nea.</em></strong></p>
						<p><em><strong>Granada.</strong></em></p>
						<p><br><em>(sonido de campanas)<br></em><br>Esta investigaci&oacute;n art&iacute;stica aborda las nociones de lo vivo, lo pueblo y lo hondo de manera sist&eacute;mica e interrelacionada, situ&aacute;ndonos en el barrio del Albaic&iacute;n y tomando como sede de trabajo la Casa de Porras. Los hitos de esta investigaci&oacute;n son diversos.&nbsp;<br>Uno, en la segunda planta de este hermoso y modesto palacio del siglo XVI, convertido en centro de estudio popular, investigaci&oacute;n y creaci&oacute;n, se encuentra el camar&iacute;n. All&iacute; se despliega el archivo que hemos generado desde la primavera del 2022 en torno a estas tres nociones. Tres diagramas sirven de punto de partida para un despliegue de formas, de gestos y sentidos que nos han resultado inspiradores en la b&uacute;squeda de tiempos, de formas y materias de viveza, puebleza y jondura.&nbsp;<br>Dos, de los elementos del archivo surgieron posibilidades de juego que activamos en tres talleres, organizados en complicidad con Federico Guzm&aacute;n, lo vivo, en junio de 2022; Rafa Tormo, lo pueblo, octubre de 2022 y Luz Arcas, lo jondo, en noviembre de 2022. Talleres vividos junto a un grupo diverso de personas, personas que con mucha generosidad pusieron los cuerpos, las ganas de jugar, la imaginaci&oacute;n, la escucha y la predisposici&oacute;n para encontrarse de nuevo con un barrio supuestamente conocido.&nbsp;<br><br><em>(agua, risas, aplausos, gritos)</em></p>
						<p>Tres, en la esquina oeste del patio hay una figura que llamamos ensamblaje demosofico del Albaic&iacute;n, conformado a partir de una triangulaci&oacute;n y luego un bricolaje muy impuro e indisciplinado de elementos que busca volver sensible y operativas las interrelaciones de la triada: lo vivo, lo pueblo y lo hondo. Esta m&aacute;quina pasional filtra, tamiza, suena, tensa, asciende, conecta, vibra, opera en el clima, canaliza, corta, anida, desciende, ornamenta, se balancea, captura, emite.&nbsp;<br><br><em>(primeros acordes, guitarra)</em></p>
						<p>El m&eacute;todo de trabajo que hemos seguido se inspira en el dibujo de Federico Garc&iacute;a Lorca, joven y pir&aacute;mides, &ldquo;Deseo de las ciudades muertas&rdquo;, de 1930, y en la obra de Rodolfo Gil Benumeya, &ldquo;Ni oriente ni occidente, el universo visto desde el Albaic&iacute;n&rdquo;, tambi&eacute;n de 1930. Hemos querido hacer justo eso, observar los universos entorno a lo vivo, lo pueblo y lo hondo, buscando poetizar, viajar, extra&ntilde;ar, como extranjeras que somos, y no explicar, visibilizar, mapear o representar la realidad o los problemas del barrio.&nbsp;</p>
						<p>Geopsiquia es un t&eacute;rmino inventado por Gil Benumeya para nombrar la ciencia de las creaciones que une las tres disciplinas intuitivas y hasta m&aacute;gicas del amor, la est&eacute;tica y la religi&oacute;n. Una ciencia que permite explorar los sustratos invariables, pero vibrantes y en tensi&oacute;n, de todos los acontecimientos. De esta ciencia se sirve Gil Benumeya para explorar un t&eacute;rmino filos&oacute;fico que el Albaic&iacute;n, pero tambi&eacute;n toda la pen&iacute;nsula hasta Marruecos, emiten todas sus formas con intensidad: el mediod&iacute;a. Una toma de posici&oacute;n a favor de una singularidad meridional donde se encuentra sentido para la mezcla, para el viaje, pues es aqu&iacute; en el Albaic&iacute;n donde alcanzan densidad cr&iacute;tica las identidades.<br><br></p>
						<p><strong>1. La filosof&iacute;a del arabesco. </strong>Toda idea tiene una nota vibrante, un marbete que sirve para reconocerla. Toda interpretaci&oacute;n, todo esfuerzo de atenci&oacute;n consiste no en apoyarse sobre las palabras percibidas para comprender por deducci&oacute;n, sino en buscar entre ellas un detalle que vibre con otro detalle que llevamos dentro.&nbsp;</p>
						<p><strong>2. Una persona sin papeles se quema a lo bonzo.</strong> Una persona de 34 a&ntilde;os, sin hogar, de origen serbio, que esperaba ser expulsada del pa&iacute;s, se quem&oacute; a lo bonzo la ma&ntilde;ana del 15 de enero de 2015, en el campanario de la iglesia de San Jos&eacute;. Los vecinos intentaron dar la voz de alarma, pero muri&oacute; en el hospital debido a las quemaduras en el 85% de su cuerpo.&nbsp;</p>
						<p><strong>6. El &uacute;ltimo campanero.&nbsp;</strong>Tote de alborada, tote de alzar, tote de &aacute;nimas, tote de becerras, tote de consejo, tote de corpus, tote de fiesta, tote de emergencia, tote de tormenta, tote de muerte de hombre, tote de muerte de mujer, tote de muerte de ni&ntilde;o, tote de minerva, tote de misa, tote de oraci&oacute;n, tote de rogativa, tote del se&ntilde;or.&nbsp;</p>
						<p><strong>15. Muerte y muerte y muerte.</strong> Aire para tu boca, agua para tu amor, fuego para tu ceniza, tierra para tu alma.&nbsp;</p>
						<p><strong>17. Nacidos de la tierra.</strong> En las miniaturas de las C&aacute;nticas 17 y 89 se observan perfectamente dos posturas maternas para el parto. En la C&aacute;ntica 17, la mujer, apoyada en una columna, est&aacute; pariendo arrodillada, realizando seguramente el pujo t&iacute;pico del periodo expulsivo, ayud&aacute;ndose adem&aacute;s de una soga que pende del techo de su habitaci&oacute;n para aumentar la fuerza de expulsi&oacute;n.&nbsp;</p>
						<p><strong>20. Fuerza org&aacute;smica uterina.</strong>&nbsp;El acercamiento constante del continente africano a Europa como si fuera un beso geol&oacute;gico es el motor de los ismos en el sur de la pen&iacute;nsula. Pero la gasolina del enjambre de movimientos tel&uacute;ricos sufrido en Granada a partir del 23 de enero y de otros terremotos que se registran en la franja meridional espa&ntilde;ola la aportan las m&uacute;ltiples fallas que se suman a las caracter&iacute;sticas del suelo. Todo ello agrava los temblores, aunque geol&oacute;gicamente se consideren de poca intensidad. Estas circunstancias hacen que m&aacute;s de 14 millones de espa&ntilde;oles vivan en &aacute;reas de riesgo alto o muy alto. La historia de ese ismo lo confirma. El registro de terremotos a lo largo de un milenio define un mapa de peligro en torno a los bordes de las placas continentales, la costa este y los Pirineos.</p>
						<p><strong>24. Bosque sexual. </strong>As&iacute;, puesto que la tierra es carne de Dios, haz lo que la tierra. Contempla sus misterios, alumbre a t&uacute; mismo como alumbre a ella.&nbsp;</p>
						<p><strong>45. Cambiar las piedras del lugar para construir un lugar.</strong>&nbsp;Granada ama lo diminuto y, en general, toda Andaluc&iacute;a. El lenguaje del pueblo pone los verbos en diminutivo. Nada tan incitante para la confidencia que el amor. El diminutivo no tiene m&aacute;s misi&oacute;n que la de limitar, ce&ntilde;ir, traer a la habitaci&oacute;n y poner en nuestra mano los objetos e ideas de gran perspectiva. Se limita el tiempo, el espacio, el mar, la luna, las distancias y hasta lo prodigioso, la acci&oacute;n. Por eso la est&eacute;tica genuinamente granadina es la est&eacute;tica del diminutivo, la est&eacute;tica de las cosas diminutas. Las creaciones justas de Granada son el camar&iacute;n y el mirador de bellas y reducidas proporciones, as&iacute; como el jard&iacute;n peque&ntilde;o y la estatua chica.&nbsp;</p>
						<p><strong>50. Paciamientos.</strong> Ante las dificultades para a los soldados y tras un breve debate legal y teol&oacute;gico a inicios de 1569, se justificaba trocar la pena de muerte por la legalizaci&oacute;n de la esclavitud para todos los rebelados, a pesar de estar bautizados y ser vasallos del Rey Cat&oacute;lico, con la excepci&oacute;n te&oacute;rica, pero no de facto, de los ni&ntilde;os menores de 10 a&ntilde;os y medio y las ni&ntilde;as menores de 9 a&ntilde;os y medio. Este punto es fundamental porque la medida permiti&oacute; la creaci&oacute;n de un gigantesco mercado esclavista con elevadas cotas de especulaci&oacute;n, que en los a&ntilde;os subsiguientes al conflicto implicar&iacute;a a unas 30.000 personas, la mayor&iacute;a mujeres y ni&ntilde;os, que fueron vencidos fuera del reino.&nbsp;</p>
						<p><strong>52. La ciudad que desaparece. </strong>&iquest;Podemos figurarnos la cantidad de casitas humildes, de rincones pintorescos, de detalles desaparecidos en el silencio, sin que de ellos haya quedado ni el recuerdo? &iquest;Y todas estas casitas moriscas del Albaic&iacute;n, min&uacute;sculas, recatadas, cuyas humildes fachadas no revelan nunca la gracia refinada de sus interiores. Todas estas casitas, conservadas milagrosamente desde el siglo XV, alberguen entonces de los musulmanes sometidos, que contemplar&iacute;an melanc&oacute;licamente desde sus galer&iacute;as y cenadores, la magnificencia de las torres de la Alhambra, en poder de otra raza y bajo el s&iacute;mbolo de otra religi&oacute;n &iquest;Hasta cu&aacute;ndo estar&aacute;n en pie?&nbsp;</p>
						<p><strong>N&uacute;mero 56. Resistir es recrear. </strong>El jueves 20 de marzo a las 6 de la ma&ntilde;ana, 50 agentes antidisturbios de la Polic&iacute;a Local de Granada tomaron por sorpresa el cerro de San Miguel para desalojar y clausurar seis cuevas en las que viv&iacute;an familias alegando peligro de ruina. Doce horas despu&eacute;s, los vecinos de todo el cerro se un&iacute;an para empezar a desenterrarlas. La noche del viernes al s&aacute;bado, mientras una pareja ya dorm&iacute;a de regreso en su vivienda, otros apostaban con tiendas de campa&ntilde;a en la cercana ermita de San Miguel, en cuya explanada aparecieron los agentes dos d&iacute;as antes. Al final de esta semana, todas las cuevas desalojadas estaban habitadas de nuevo y el barrio se organizaba para resistir.</p>
						<p><strong>59. Pasaeras. </strong>A finales del mes de junio, el bar de San Pedro, en el bajo Albaic&iacute;n, celebra sus fiestas patronales. Una de las diversiones m&aacute;s esperadas de la fiesta era la celebraci&oacute;n de las pasaeras o pasaderas del bar del Darro. El juego consist&iacute;a en cruzar el cauce del r&iacute;o sobre unas tablas o sobre unas piedras jabulanas debidamente untadas con jam&oacute;n o sebo, hasta hacerlas muy resbaladizas &iquest;Qui&eacute;n como Dios? En 1750 una gran sequ&iacute;a arruin&oacute; las cosechas. Se decidi&oacute; entonces bajar a San Miguel en rogativas rodeadas por las cofradas de su hermandad. Y al llegar a la Plaza Nueva, una salva de artiller&iacute;a y repique de la campana de la Torre de la Vela acompa&ntilde;&oacute; el paso de la procesi&oacute;n. Cuentan que se obr&oacute; el milagro y ese mismo d&iacute;a llovi&oacute;, una lluvia que ha acompa&ntilde;ado en alguna ocasi&oacute;n a la romer&iacute;a y no era raro ver a membrillo, acerola y tenderetes bajar a rauro, empujados por la fuerza del agua por las costas del Albaic&iacute;n.&nbsp;</p>
						<p><strong>70. La cabra tira pal monte.</strong> Nunca fue tan cierto que las calles de Granada eran de sus vecinos, una especie de extensi&oacute;n de sus paup&eacute;rrimas viviendas. A las calles sacaban los bancos de trabajo. En las calles dejaban carros y caballer&iacute;as. En las calles jugaban los ni&ntilde;os a la pelota. Por las calles rumiaban vacas y cabras para que sus pastores las orde&ntilde;asen y vendieran la leche. En las fuentes y pilares lavaba la gente tanto la ropa como las verduras. En las calles organizaban infinidad de mercadillos quienes ten&iacute;an algo que vender, etc&eacute;tera. Pues todo lo anterior se regul&oacute; prohibi&eacute;ndolo y sancion&aacute;ndolo por parte de los agentes municipales. Los granadinos se resistieron, pero las sanciones comenzaban a ser efectivas. Los caballos ya no pod&iacute;an dejarse d&iacute;as enteros amarrados a las rejas, se dej&oacute; de correr o galopar por las calles anchas. A las vacas lecheras se les impidi&oacute; andar por las calles enlosadas, s&oacute;lo por las terrizas. La paja no se pod&iacute;a acumular en las puertas de un d&iacute;a para otro. Los artesanos debieron meterse a trabajar a cubierto. Los ni&ntilde;os no pudieron jugar a pelota contra los edificios p&uacute;blicos y notables, etc&eacute;tera. &nbsp;</p>
						<p><strong>74. Vale Rojo. </strong>La presencia de un cuartel en el barrio ten&iacute;a una justificaci&oacute;n clara para las autoridades franquistas: establecer un lugar de control y represi&oacute;n sobre los vecinos del &uacute;nico barrio que hab&iacute;a resistido heroicamente desde el 20 al 23 de julio de 1936 al golpe de estado fascista. El barrio Obrero hab&iacute;a sido la cuna del movimiento anarcosindicalista de Granada y de &eacute;l proced&iacute;an la inmensa mayor&iacute;a de sus dirigentes, tambi&eacute;n de la FAI. Y en &eacute;l se cep&oacute; la represi&oacute;n consiguiente con miles de detenidos, encarcelados y fusilados en las tapias del cementerio de San Jos&eacute;. No hay calle en el Albaic&iacute;n que no tenga alg&uacute;n familiar represaliado.</p>
						<p><strong>84. P&oacute;lvora y dinamita. </strong>La inexpugnable factor&iacute;a de munici&oacute;n del FARE es la guardiana de los secretos de la defensa nacional y esconde curiosidades como el origen de la FP en Espa&ntilde;a. Ya por aquella &eacute;poca el trabajador defend&iacute;a sus derechos con determinaci&oacute;n. No solo ellos, las mujeres que echaban horas en la f&aacute;brica no encajaban bien los atropellos. As&iacute; podemos encontrar un suelto informativo con m&aacute;s de un siglo de antig&uuml;edad en el que se da cuenta de la huelga protagonizada por un grupo de 50 mujeres que vieron rebajados sus sueldos. A los pocos d&iacute;as se dio por terminado el conflicto laboral despu&eacute;s de que los responsables de la f&aacute;brica cedieran a abonar tres pesetas por cada 100 paquetes de p&oacute;lvora. Anarcosindicalistas, &iquest;y qu&eacute; ofrec&iacute;a la iglesia a la modesta poblaci&oacute;n del Albaic&iacute;n? &iquest;A sus jornaleros, artesanos y mujeres condenadas a una estrecha asistencia? Pues poco m&aacute;s que resignaci&oacute;n y llamamientos al respeto del orden establecido. Los premios llegar&iacute;an tras la muerte. Tan burdo planteamiento era repetido una y otra vez por el clero sin que desde luego evitara la continua sangr&iacute;a de los feligreses en las parroquias del Albaic&iacute;n, que poco a poco se hab&iacute;a ido convirtiendo en el barrio m&aacute;s anticlerical de la ciudad.&nbsp;</p>
						<p><strong>86. Barricadas. </strong>Desde el primer momento, las nuevas autoridades convirtieron el catolicismo en uno de sus est&aacute;ndares ideol&oacute;gicos. Todo un programa de cristianizaci&oacute;n de la ciudad se pondr&aacute; en marcha, y las comparaciones con la toma de esta en 1492 del conflicto incluso con la guerra de Alacujarra o de Francisco Franco con los reyes cat&oacute;licos de Felipe II ser&aacute;n el pan de cada d&iacute;a en el diario ideal. Procesiones, misas multitudinarias y otros actos religiosos se suceder&aacute;n sin descanso. No es pues de extra&ntilde;ar que se elabore un programa de reconstrucci&oacute;n de los templos y cruces, destruidos por los disturbios del quinquenio republicano, o que se anuncie la creaci&oacute;n de un taller de imaginer&iacute;a religiosa.&nbsp;</p>
						<p><strong>88. Cuando llovi&oacute; sin parar durante tres meses. </strong>Durante tres meses las lluvias fueron las protagonistas en la capital, siendo el Sacromonte la zona m&aacute;s afectada debido al tipo de viviendas en las que habitaban, las cuevas. Hubo historias tr&aacute;gicas que fueron clave para el desalojo de los vecinos de este barrio humilde, como la de la muerte de un padre y su hijo de tres a&ntilde;os, sepultados por su propia cueva que finalmente se vino abajo. Los testimonios de las personas que tuvieron que irse de sus casas, como ocurri&oacute; Albaic&iacute;n, ponen en valor lo dif&iacute;cil de la situaci&oacute;n. Se tuvo que dar cobijo a 7.000 personas aproximadamente que fueron evacuadas albergue, barracones y otras viviendas provisionales pero que continuaron durante a&ntilde;os. Fue tal la tragedia que incluso Franco se person&oacute; all&iacute;, visitando a las familias que tuvieron que abandonar su hogar.&nbsp;</p>
						<p><strong>92. Pozo Ayron. </strong>Caer en el pozo Ayron. Frase con que se va a entender que alguna cosa que se ha perdido no es f&aacute;cil de hallarla o sacarla de donde est&aacute;. Y viene de que en Granada hab&iacute;a un pozo a quien llamaron Ayron, porque siempre echaba de s&iacute; bocanadas de aire y era tan profundo que cost&oacute; muchos a&ntilde;os de tiempo y trabajo para cerrarlo.&nbsp;</p>
						<p><strong>94. Libros Plumbeo.</strong> La cr&iacute;tica filol&oacute;gica e hist&oacute;rica parece determinar que el imposturo pudo ser obra de moriscos de alta posici&oacute;n social que intentaban conciliar el cristianismo con el islam en el periodo posterior a la rebeli&oacute;n de las Albuharras. Ya en esa &eacute;poca Luis Tribaldo de Toledo los consider&oacute; falsificaciones, pero el arzobispo Pedro Vaca de Castro promovi&oacute; en su educa distintas traducciones que aumentaron la confusi&oacute;n hasta que en 1682 fueron declarados falsos y her&eacute;ticos por el Papa Inocencio XI. Pero s&iacute; se mantuvo la validez de las reliquias que aparecieron junto a los libros. Estos fueron llevados a Roma, donde permanec&iacute;an hasta el a&ntilde;o 2010, en que fueron devueltos al archidi&oacute;cesis de Granada. Seg&uacute;n Julio Caro Baroja, en el famoso asunto de los plomos del Sacromonte intervinieron moriscos conocedores del idioma &aacute;rabe, que demostraban tener una fuerte convicci&oacute;n cristiana, al menos exteriormente. Los escritos ap&oacute;crifos que componen el n&uacute;cleo central de la falsificaci&oacute;n parecen responder, en parte, a un intento de aproximar ciertos elementos de la tradici&oacute;n isl&aacute;mica a la fe cristiana.&nbsp;</p>
						<p><strong>La 26 es la m&iacute;stica. </strong>Quiero verte en los lugares todos, buscar el agua del abismo, hermana, morir de Dios por la descarga el&eacute;ctrica, desquiciarme de amor, so&ntilde;ar lo que seamos. Tonto, Dios est&aacute; en ti, b&uacute;scalo en tu cubo de basura. Fisi&oacute;n y fusi&oacute;n, la misma cosa, mira a tu alrededor y descubre la potencia eterna. Ojal&aacute; que te ayude a saltar fuera de nuestro yo, de nuestro d&iacute;a, de nuestro orden. Ojal&aacute; que te ayude a respirar y arder sin dejar rastro.&nbsp;</p>
						<p><strong>100. El cornezuelo del centreno.</strong> El cornezuelo o ergot Claviceps purpurea es un hongo paras&iacute;tico del g&eacute;nero Claviceps que consta de m&aacute;s de 50 especies. Todas ellas pueden afectar a una gran variedad de cereales y hierbas, aunque su oxidante m&aacute;s com&uacute;n es el centeno. Cuando el n&uacute;cleo del cornezuelo se deposita en la tierra, permanece en estado let&aacute;rgico o esclerocio hasta que se dan las condiciones propicias para medrar y pasar a la fase fruct&iacute;fera, en la que se desarrolla como una min&uacute;scula seta y libera la depor a fungida. Entre los cient&iacute;ficos que estudiaron este hongo y sus derivados se encuentra Albert Hofmann, cuyos experimentos lo encaminaron al descubrimiento de la dietilamida del &aacute;cido lis&eacute;rgico, LSD, un poderoso ente&oacute;geno derivado del cornezuelo que afecta al sistema serotonin&eacute;rgico. El cornezuelo se utiliz&oacute; para inducir abortos y detener la hemorragia uterina tras el parto pero la actualidad se ha sustituido por sustancia sin relicaci&oacute;n.&nbsp;</p>
						<p><strong>101. Underground.</strong> Hundi&oacute; la sala, tir&oacute; de la ramaje con cuidado patata patata baluca batata o casta&ntilde;a de tierra manzana de tierra, etc. Nos libraba del hambre en tiempos de miseria &iquest;C&oacute;mo se agarran catorce o veinte? De all&aacute; unas pobres rizomas, delgaditas peludas que se mueren, de flacas por darlas de comer. Hundi&oacute; la azada, tir&oacute; de la ramaje, con cuidado como si no quisiera, que ninguno de los hijos que ten&iacute;a escondido en el monte se los da&ntilde;ara. No se puede vivir ah&iacute; dentro, ah&iacute; m&aacute;s bien se muere, pero fuera tampoco entiende una c&oacute;mo es que crecen las cosas ni por qu&eacute;. Los donizales tendr&iacute;an que matar a las musara&ntilde;as eran una peque&ntilde;a comunidad underground apocaditas compart&iacute;an el agua y los minerales.</p>
						<p><em>(m&uacute;sica, agua, susurros)</em></p>
						<p>&Aacute;ngela, Mar&iacute;a, Elena, Fede, Ana, Antonio, B&aacute;rbara, Laila, Chandra, Blanca, Luis, Renato, Liu, &Aacute;ngel Felipe, Rafa, Marce, Carmen, Jorge, Isa, Amaya, Sabrina, Jes&uacute;s Eloy, Fernando, Vito, Lali, Paula, Susana Velasco y Rafael S&aacute;nchez-Mateos Paniagua, Operaciones Cunctatio.<br><br>Para conocer m&aacute;s sobre el archivo, los talleres y las claves del ensamblaje pueden consultarse los cuadernillos del camar&iacute;n y el libro de este proyecto.&nbsp;<br><br></p>
						<p><em>(m&uacute;sica ...no estar&eacute; mas enfermo, no estar&eacute; mas enfermo&hellip;)<br><br></em></p>
						<p><em>Imaginar nuevas Europas es una iniciativa impulsada por la Presidencia española del Consejo de la Unión Europea.</em></p>
					</div>
					<!-- <div class="text-right">
						<button  class="boton" onclick="leerMas()" id="miBoton">
					Ocultar transcripción
					</div> -->
				</button>			
				</div>
			</article>
			<article class="padding-bottom-L">
				<div class="grid grid2">
					<div class="descripcion-proyecto">
						<div class="box box-pregunta">
							<h3 class="titulo-preguntas">Qué</h3>
							<p><em>lo vivo · lo pueblo · lo jondo : Geopsiquias del Albaicín</em> es un proyecto de investigación artística que se articula desde 2022 a través de estas tres realidades íntimamente relacionadas. Según sus impulsores “<em>lo vivo</em> tiene que ver con lo que nace, lo que vibra, lo que (se) alimenta, lo que (se) transforma, lo que mata o muere, lo que transita. <em>Lo pueblo</em> se organiza en torno a lo que arraiga, lo que celebra, lo que (no) trabaja, lo que lucha, lo que (no) recuerda. <em>Lo jondo</em> refiere algo que tiembla, que se esconde, que se hunde, que aparece y que transmite”. Responde a la voluntad de generar un conocimiento situado en el “mediodía”, tomando el barrio del Albayzín como lugar desde el que revisar lo universal y desde el que reconectar poéticamente la historia profunda con lo más contemporáneo. Aglutina a un grupo híbrido y fluctuante de personas que se vinculan a unos procesos conectados entre sí: un archivo, tres talleres, un ensamblaje-exposición y un libro. Estos procesos tienen como centro de operaciones Casa Porras, espacio cultural de La Madraza Centro de Cultura Contemporánea, dependiente de la Universidad de Granada situado en el propio Albayzín.</p>
							<br>
							<h3 class="titulo-preguntas">Cómo</h3>
							<p>El método que informa el proyecto pivota sobre la noción de “mediodía”, constructo geográfico-cultural que implica una mirada alternativa a la colonial occidental; una mirada a caballo entre Europa y África y en íntima conexión transatlántica con Latinoamérica. Se busca poetizar, viajar y extrañar en vez de explicar, visibilizar, mapear o representar. Se toma como principio metodológico la “geopsiquia” enunciada por el pensador arabista andurense Rodolfo Gil Benumeya (1901-1975): “la ciencia de las creaciones que une las tres disciplinas intuitivas (y hasta mágicas) del amor, la estética y la religión”,  una ciencia que permite explorar ese ángulo de visión meridional capaz de revelar los aspectos preconscientes y colectivos de la cultura, los sustratos invariables “pero vibrantes y en tensión” de todos los acontecimientos. El Albayzín se identifica como lugar privilegiado desde el que ensayar dicha mirada.</p>
							<br>
							<h3 class="titulo-preguntas">Quiénes</h3>
							<p>El proyecto ha sido concebido y elaborado por Rafael Sánchez-Mateos Paniagua y Susana Velasco en el marco de su colectivo <em>Operaciones Cunctatio</em>, con el cuidado de Antonio Collados. Los talleres han sido organizados en complicidad con l+s artistas Federico Guzmán (<em>lo vivo</em>), Rafael Tormo (<em>lo pueblo</em>) y Luz Arcas (<em>lo jondo</em>). Esa complicidad se ha ido ampliando durante las distintas fases del proyecto a una comunidad heterogénea de estudiantes, artistas y vecin+s del Albayzín. </p>
						</div>
						<h3 class="titulo-preguntas">Participantes</h3>
						<div class="participantes">
							<p>Rafael Sánchez-Mateos Paniagua, Susana Velasco, Ángela Donat, María Herrador, Elena Lara, Fede Guzmán, Bárbara García, Laila Tafur, Chandra Ferreirós, Ana Moreno, Blanca Buendía, Luis Pérez Lindo, Renato Chávez, Liu Jianxiong, Ángel Felipe Garrido, Rafa Tormo, Marce Molina, Carmen Cosano, Jorge G. Dragón, Isa Soto, Sabrina, Jesús Eloy Sánchez, David Martín, Pedro Ordóñez, Fernando, Victoria Vargas, Amaia, Luis Segura, Keyla Fernández, M. Carmen Rodríguez, Cali Ramos Osuna, Paula Puigmartí, Lali Alcázar, Ismael Román, Luz Arcas, Soledad Sánchez y Pablo Cid Moreno (grabación y sonido).</p>
						</div>			
					</div>
					<div class="padding-bottom-M">
						<div class="slider-container">
							<div class="slider">
								<img src="img/madraza-1.jpg" alt="Ensamblaje demosófico del Albaicín, Granada, 2023" title="Ensamblaje demosófico del Albaicín, Granada, 2023">
								<img src="img/madraza-2.jpg" alt="Ensamblaje demosófico del Albaicín, Granada, 2023" title="Ensamblaje demosófico del Albaicín, Granada, 2023">
								<img src="img/madraza-5.jpg" alt="Ensamblaje demosófico del Albaicín, Granada, 2023" title="Ensamblaje demosófico del Albaicín, Granada, 2023">
								<img src="img/madraza-3.jpg" alt="Taller “lo vivo”, Granada, 2022" title="Taller “lo vivo”, Granada, 2022">
								<img src="img/madraza-4.jpg" alt="Taller “lo pueblo”, Granada, 2022" title="Taller “lo pueblo”, Granada, 2022">
								<img src="img/madraza-6.jpg" alt="Camarín, Granada, 2022" title="Camarín, Granada, 2022">
							</div>					
						</div>
						<div class="flechas">
							<button class="prev"></button>
							<button class="next"></button>
						</div>
					</div>
				</div>	
			</article>
			<article class="enlaces-externos padding-bottom-XL">
					<button class="boton boton-out"><a href="https://casadeporras.ugr.es/lo-vivo-%c2%b7-lo-pueblo-%c2%b7-lo-jondo/" target="_blank">lo vivo · lo pueblo · lo jondo <i class="fa-solid fa-arrow-right-long"></i></a></button>
					<button class="boton boton-out"><a href="https://lamadraza.ugr.es/" target="_blank">La Madraza <i class="fa-solid fa-arrow-right-long"></i></a></button>
					<button class="boton boton-out"><a href="http://cunctatio.weebly.com/trabajos.html" target="_blank">Colectivo Operaciones Cunctatio <i class="fa-solid fa-arrow-right-long"></i></a></button>
					<button class="boton boton-out"><a href="https://lamadraza.ugr.es/publicacion/lo-vivo-%C2%B7-lo-pueblo-%C2%B7-lo-jondo-geopsiquias-del-albaicin/" target="_blank">Publicación lo vivo · lo pueblo · lo jondo. Geopsiquias del Albaicín <i class="fa-solid fa-arrow-right-long"></i></a></button>
			</article>
			<article class="activaciones padding-bottom-XL">
				<div class="flex padding-bottom-L">
					<div class="punto"></div>
					<h2 class="text-center">ACTIVACIONES</h2>
					<div class="barra"></div>
				</div>
				<ul class="grid grid3">
					<li class="hover-right">
						<a href="https://lamadraza.ugr.es/evento/lovivo-lopueblo-lojondo/" target="_blank"> Ensamblaje demosófico del Albaicín <i class="fa-solid fa-arrow-right-long"></i>
							<br>
							<span class="fecha"> Del 28 de abril al 28 de septiembre, 2023 </span>
						</a>
					</li>								
				</ul>
			</article>
		</section>
	</main>
	<footer class="footer full-container">
		<div class="logos-centro flex-center flex padding-bottom-L">
			<div class="logo-presidencia">
				<a href="https://spanish-presidency.consilium.europa.eu/" target="_blank"><img src="img/logo-ue23.png"></a>
			</div>
		</div>
		<div class="logos-centro flex-center flex padding-bottom-M">
			<div>
				<a href="https://www.artium.eus/es/" target="_blank"><img src="img/logo-artium.png"></a>
			</div>
			<div>
				<a href="https://www.esbaluard.org/" target="_blank"><img src="img/logo-esbaluard.png"></a>
			</div>
			<div>
				<a href="https://ivam.es/en/" target="_blank"><img src="img/logo-ivam.png"></a>
			</div>
			<div>
				<a href="https://lamadraza.ugr.es/" target="_blank"><img src="img/logo-madraza.png"></a>
			</div>
			<div>
				<a href="https://www.macba.cat/es" target="_blank"><img src="img/logo-macba.png"></a>
			</div>
			<div>
				<a href="https://www.museoreinasofia.es/" target="_blank"><img src="img/logo-mncars.png"></a>
			</div>
			<div>
				<a href="https://teatenerife.es/" target="_blank"><img src="img/logo-tea.png"></a>
			</div>
		</div>
		<p>Esta web ha sido creada con el apoyo de la <a href="https://www.ugr.es/" target="_blank">UGR</a></p>
	</footer>

	<script src="js/script.js"></script>
	<script src="js/script-slider.js"></script>
	<script src="js/script-img-preload.js"></script>


</body>

</html>